const questions = [
  {
    id: 1,
    title: "რა ტიპის პროდუქტი შეიძლება მოთავსდეს ვენდინგ აპარატში?",
    info: "მზა საჭმელი, სნექი, დესერტი და საკონდიტრო ნაწარმი, მკვებავი წვენები, ენერგეტიკული სასმელები, გაზიანი სასმელები, რძეზე დაფუძნებული სასმელები, სასმელი წყალი (რეგულარული, არომატული, მატონიზირებული), სახის ნიღბები, ხელთათმანები, სადეზინფექციო საშუალებები, სანიტარული ჯანდაცვა, კონტრაცეპტული ჯანდაცვა და სხვა ნებისმიერი, რაც არ არის მსხვრევადი შეფუთვით.",
  },
  {
    id: 2,
    title:
      "შესაძლებელია თუ არა პროდუქციის მორგება ჩვენი კომპანიის მოთხოვნების შესაბამისად?",
    info: "ჯორჯიან ვენდინგ გრუფი თანამშრომლობს 150+ ბრენდთან, შეგიძლიათ აირჩიოთ ჩვენი პარტნიორებიდან, ან მოითხოვოთ კონკრეტული ბრენდი და ჩვენი გუნდი განიხილავს შესაძლებლობას. ",
  },
  {
    id: 3,
    title: "რა გადახდებია ხელმისაწვდომი ვენდინგ აპარატებში?",
    info: "ნაღდი ფული (კუპიურები და მონეტები) სმარტ ბარათები (RFID), როგორიცაა Apple Pay, Google Pay და ა.შ... საკრედიტო / სადებეტო ბარათები. ",
  },
  {
    id: 4,
    title: "რა უპირატესობა აქვს ვენდინგ აპარატს?",
    info: "პროდუქციის შერჩეული ასორტიმენტი. არ არის ადამიანთან კონტაქტი. 24 X 7 ხელმისაწვდომობა. თანამშრომლის, მომხმარებლის გაზრდილი პროდუქტიულობა. თანხის დაზოგვა. თანამშრომლების ჩართულობა და შენარჩუნება.",
  },
  {
    id: 5,
    title: "რა იქნება ჩვენი მოვალეობა აპარატის დადგმის შემდეგ?",
    info: "ხელშეკრულების პირობების შესრულება.",
  },
  {
    id: 6,
    title: "რა სივრცეა საჭირო ვენდინგ აპარატისთვის ?",
    info: "ეს დამოკიდებულია აპარატის ტიპზე, რომლის დაყენებასაც აირჩევთ. ზომები, როგორც წესი, მერყეობს 1-1.5 კვ. მეტრს შორის.",
  },
  {
    id: 7,
    title: "რამდენ ენერგიას მოიხმარს ვენდინგ აპარატი?",
    info: "დაახლოებით ნახევარი კილოვატი დღეში საშუალო ზომის აპარატისთვის და დაახლოებით 1, 5 კილოვატი დღეში ყავის აპარატისთვის.",
  },
  {
    id: 8,
    title:
      "რა მოთხოვნებია საჭირო ჩემს დაწესებულებაში ვენდინგ აპარატის დასაყენებლად?",
    info: "ვითანამშრომლებთ დიდ ორგანიზაციებთან, სადაც თანამშრომელთა რაოდენობა აღემატება 70-ს. თუმცა, შედარებით მცირე ორგანიზაციებთანაც გვაქვს დადებითი გამოცდილება და შესაბამისად, განვიხილავთ წინადადებას.",
  },
  {
    id: 9,
    title: "სად უნდა დავაყენო ან განვათავსო ვენდინგ აპარატი?",
    info: "ვინაიდან ვენდინგ აპარატი არის მომხმარებლისთვის დამატებითი კომფორტის მიწოდების კონცეფცია, სასურველია დამონტაჟდეს ხალხმრავალ ადგილებში, სადაც მომხმარებლები მუშაობენ ან ისვენებენ. ჩვეულებრივ, დამონტაჟებულია ტიპურ ადგილებში: საკუჭნაო სართულები, სადაც ჩაის / ყავის აპარატებია დამონტაჟებული, კაფეტერია / სასადილო, შენობის მთავარი შემოსასვლელი / მოსაცდელი, საერთო კომუნალური ადგილები და ა.შ…",
  },
  {
    id: 10,
    title: "შემიძლია ვიქირავო ან ვიყიდო ვენდინგ აპარატი?",
    info: "ჩვენ არ ვყიდით ვენდინგ აპარატს, მაგრამ შეგიძლიათ იქირავოთ, ან დადგათ იჯარით."
  }
];
export default questions;
